Repository: minhdra/LibrePaste
Catalog: LibrePaste/Resources/Localizable.xcstrings
Source language: en
Languages: vi

source: View image at 100% actual size
vi: Xem ảnh ở kích thước thực 100%

source: View repository and releases
vi: Xem kho lưu trữ và các bản phát hành

source: Visual
vi: Trực quan

source: Visual card carousel with rich preview banners
vi: Dải thẻ trực quan kèm biểu ngữ xem trước đầy đủ

source: When active, all copied clips are automatically added to the queue
vi: Khi bật, tất cả các mục sao chép sẽ tự động được thêm vào hàng đợi

source: Wide floating bar docked at the bottom of the screen
vi: Thanh nổi rộng được neo ở cạnh dưới màn hình

source: Window Presentation
vi: Vị trí & Kiểu cửa sổ

source: words
vi: từ

source: WYSIWYG Editor
vi: Trình soạn thảo trực quan (WYSIWYG)

source: 30 days
vi: 30 ngày

source: 500 clips
vi: 500 clip

source: Keep Forever (Default)
vi: Lưu vĩnh viễn (Mặc định)

source: Unlimited (Default)
vi: Không giới hạn (Mặc định)

source: A new LibrePaste version is available
vi: Đã có phiên bản LibrePaste mới

source: Automatically check for updates
vi: Tự động kiểm tra cập nhật

source: Later
vi: Để sau

source: Open Download Page
vi: Mở trang tải xuống

source: Unable to check for updates
vi: Không thể kiểm tra cập nhật

source: Version %@ available
vi: Có phiên bản %@

source: Version %@ is available on GitHub.
vi: Phiên bản %@ hiện đã có trên GitHub.

source: You're up to date! LibrePaste %@ is the latest version.
vi: Ứng dụng đã được cập nhật mới nhất! LibrePaste %@ là phiên bản mới nhất.
